/* STM */
"STM01TEXT01" = "実際のインク残量は、インクタンクを見て確認してください。
インク残量が限界値を下回った状態でプリンターを使い続けると、本体が壊れるおそれがあります。";
"STM01B01" = "ＯＫ";

/* Nozzle */
"NOZZLE01TEXT01" = "ノズルチェックパターンを印刷します。

パソコンとの接続を確認してプリンターの電源を入れてください。
次に、Ａ４サイズの普通紙をセットしてください。Ａ４より幅の狭い用紙を使用すると、プリンター内部がインクで汚れます。";
"NOZZLE01B01" = "印刷";
"NOZZLE01B02" = "キャンセル";

"NOZZLE02TEXT01" = "印刷されたパターンを上の絵（正常な状態）と比較します。線が欠けていれば目詰まりしています。ノズルのクリーニングを実行してください。";
"NOZZLE02SPE01" = "上段: 正常
下段: クリーニングが必要";
"NOZZLE02B01" = "終了";
"NOZZLE02B03" = "クリーニング";

/* Cleaning */
"HEADCLEANING01TEXT01" = "ヘッドクリーニングはインクを吐出してノズルをクリーニングする機能です。インクを消費するため、ノズルが目詰まりしているときだけ実行してください。

注意：　クリーニングの前に、輸送用固定レバーを印刷用の位置に切り替えてロックを解除してください。";
"HEADCLEANING01B01" = "キャンセル";
"HEADCLEANING01B02" = "スタート";

"HEADCLEANING02TEXT01" = "準備中です...";
"HEADCLEANING02TEXT02" = "クリーニング中です。
しばらくお待ちください。";
"HEADCLEANING02B01" = "閉じる";

"HEADCLEANING03TEXT01" = "クリーニングが終了しました。
ノズルチェックパターンを印刷し、クリーニング結果を確認してください。";
"HEADCLEANING03B01" = "終了";
"HEADCLEANING03B03" = "ノズルチェックパターン";

/* Gap */
"GAP01TEXT01" = "プリンターの印刷品質を高めるための調整を行います。
双方向印刷で、縦の罫線がずれたり、印刷結果がぼやけたりするときに実行してください。";
"GAP01B01" = "次へ＞";
"GAP01B02" = "キャンセル";

"GAP02TEXT01" = "ギャップ調整パターンを印刷します。
パソコンとの接続を確認し、プリンターの電源を入れてください。
プリンターにＡ４サイズの普通紙を複数枚セットして、［印刷＞］をクリックしてください。";
"GAP02B01" = "印刷";
"GAP02B02" = "キャンセル";
"GAP02B03" = "スキップ＞＞";

"GAP03TEXT01" = "印刷された#1 ～ #4のそれぞれのパターンから、縦スジのない番号を選択し、［次へ＞］をクリックしてください。
どの番号にも縦スジがあるときは、最も縦スジが目立たない番号を選択してから、［再調整］をクリックし、調整パターンを印刷し直します。";
"GAP03B01" = "次へ＞";
"GAP03B02" = "キャンセル";
"GAP03B03" = "再調整";

"GAP04TEXT01" = "黒印刷の紙送り調整パターンを印刷します。
プリンターにＡ４サイズの普通紙がセットされているか確認し、［印刷＞］をクリックしてください。";
"GAP04B01" = "印刷";
"GAP04B02" = "キャンセル";

"GAP05TEXT01" = "印刷されたシートを見て、パターンの中から二つのブロックの隙間、もしくは重なりが最も小さいパターンの番号をリストの中から選択し、「終了」ボタンをクリックしてください。
該当するものがなく、すべてのパターンに隙間、もしくは重なりがある場合には、隙間、もしくは重なりが最も小さいパターンの番号を選択し、「再調整」ボタンをクリックしてください。
ギャップ調整用のシートを印刷し直します。";
"GAP05B01" = "終了";
"GAP05B02" = "キャンセル";
"GAP05B03" = "再調整";

/* Printer and Option information */
"PRINFO01GRPBOXTITLE01" = "総通紙枚数（プリンター）";
"PRINFO01SPE01" = "枚数";
"PRINFO01SPE02" = "プリンターの情報を取得できませんでした。";
"PRINFO02GRPBOXTITLE01" = "総通紙枚数（ADF）";
"PRINFO02SPE01" = "枚数";
"PRINFO02SPE02" = "プリンターの情報を取得できませんでした。";
"PRINFO01B01" = "ＯＫ";

/* Power Ink Flushing */
"POWERINKFLUSHING01TEXT01" = "ヘッドクリーニングを実行しても、印刷かすれやスジが改善されないときは、強力インクメンテナンスをお試しください。

長期間印刷しないと、インクチューブ内のインクが劣化します。強力インクメンテナンスでは、劣化したインクを全て新しいインクに入れ替えるため、大量のインクを消費します。ヘッドクリーニングを数回実行しても印刷品質が改善しないときにだけ実行してください。

注意：　十分なインク残量があることを確認してから実行してください。
残量が少ない場合は、インクタンクにインクを補充してください。";
"POWERINKFLUSHING01B01" = "キャンセル";
"POWERINKFLUSHING01B02" = "次へ＞";

"POWERINKFLUSHING02TEXT01" = "この機能を実行する前に、輸送用ロックが解除（印刷時）位置にあることを確認してください。

注意：輸送用ロックは、プリンターを輸送するとき以外は常に解除（印刷時）位置のままにしておいてください。";

"POWERINKFLUSHING03TEXT01" = "本当に実行しますか？
この機能はチューブ内のインクをすべて排出するために大量のインクを消費します。
まだヘッドクリーニングを数回実行していない場合は、［キャンセル］をクリックしてこの画面を閉じて、先にヘッドクリーニングをお試しください。

注意：この機能を実行すると、廃インク吸収パッドの吸収量が通常より早く限界に達します。
廃インク吸収パッドの吸収量が限界に達した場合、エプソンの修理窓口に交換をご依頼ください。

［スタート］をクリックすると、インクの排出・置換を開始します。
開始後は、終了するまで中断できません。";
"POWERINKFLUSHING03B01" = "キャンセル";
"POWERINKFLUSHING03B02" = "スタート";

"POWERINKFLUSHING04TEXT01" = "準備中です...";
"POWERINKFLUSHING04TEXT02" = "強力インクメンテナンス中です。
しばらくお待ちください。";
"POWERINKFLUSHING04B01" = "閉じる";

"POWERINKFLUSHING05TEXT01" = "強力インクメンテナンスが終了しました。
ノズルチェックパターンを印刷し、メンテナンス結果を確認してください。";
"POWERINKFLUSHING05B01" = "終了";
"POWERINKFLUSHING05B03" = "ノズルチェックパターン";

/* Printer Settings */
"PRISET01B01" = "設定実行";
"PRISET01B02" = "キャンセル";
"PRISET01SPE04" = "プリンターの情報を取得できませんでした。";
"PRISET01SPE05" = "ＯＫ";
"PRISET01GRPBOXTITLE02" = "自動電源オフ設定";
"PRISET01SPE21" = "設定しない";
"PRISET01SPE22" = "30分後";
"PRISET01SPE23" = "1時間後";
"PRISET01SPE24" = "2時間後";
"PRISET01SPE25" = "4時間後";
"PRISET01SPE26" = "8時間後";
"PRISET01SPE27" = "12時間後";
"PRISET01GRPBOXTITLE03" = "スリープ移行時間設定";
"PRISET01SPE31" = "3分後";
"PRISET01SPE32" = "5分後";
"PRISET01SPE33" = "10分後";

/* Error */
"ERCOMMON_B01" = "キャンセル";
"ERCOMMON_B02" = "続行";
"ERCOMMON_B03" = "ＯＫ";
"PRINTERBUTTON00" = "ＯＫ";
"ER00_TEXTA" = "エラーが発生しました。";
"ER00_TEXTB" = "1. パソコンで印刷待ちのデータを削除してください。
2. スキャナーユニットを開け、詰まっている用紙を取り除いてください。
3. スキャナーユニットを閉め、プリンターの電源を入れ直してください。";
"ER00_TEXTA_D4" = "エラーが発生しました。";
"ER00_TEXTB_D4" = "1. パソコンで印刷待ちのデータを削除してください。
2. スキャナーユニットを開け、詰まっている用紙を取り除いてください。
3. スキャナーユニットを閉め、プリンターの電源を入れ直してください。";
"ER00_B01_D4" = "キャンセル";
"ER01_TEXTA" = "プリンター動作中です。";
"ER01_TEXTB" = "しばらくお待ちください。";
"ER04_TEXTA" = "用紙が詰まりました。";
"ER04_TEXTB" = "1. スキャナーユニットを開け、詰まっている用紙を取り除いてください。
2. スキャナーユニットを閉め、プリンターの%btn%ボタンを押してください。";
"ER05_TEXTA_FF" = "初期充填が終了していません。";
"ER05_TEXTB_FF" = "セットアップシートを参照して初期充填を終了させてください。";
"ER06_TEXTA_D4" = "用紙がないか、正しく給紙されませんでした。";
"ER06_TEXTB_D4" = "用紙サイズを確認して用紙を補充するか、用紙の端をそろえてセットし直してください。
［給紙］をクリックするか、プリンターの%btn%ボタンを押すと印刷が始まります。
［印刷中止］が表示されている場合は、それをクリックすると印刷を中止します。";
"ER06_B01_D4" = "続行";
"ER06_B02_D4" = "キャンセル";
"ER06_TEXTA" = "用紙がないか、正しく給紙されませんでした。";
"ER06_TEXTB" = "用紙サイズを確認して用紙を補充するか、用紙の端をそろえてセットし直してください。
プリンターの%btn%ボタンを押すと印刷が始まります。
［印刷中止］が表示されている場合は、それをクリックすると印刷を中止します。";
"ER10_TEXTA" = "サービスが必要です";
"ER10_TEXTB" = "エプソンの修理窓口に交換をご依頼ください。";
"ER10_TEXTA_SPE01" = "サービスが必要です";
"ER10_TEXTB_SPE01" = "廃インクがプリンターの内外に漏れているおそれがあります。
エプソンの修理窓口にご相談ください。
なお、持ち運びをする際にも、廃インクの漏れにご注意ください。";
"ER12_TEXTA" = "用紙が印刷されずに排出されたか、重なって給紙されました。";
"ER12_TEXTB" = "印刷されずに排紙された用紙をセットし直し、プリンターの%btn%ボタンを押してください。印刷が始まります。";
"ER12_TEXTA_D4" = "用紙が印刷されずに排出されたか、重なって給紙されました。";
"ER12_TEXTB_D4" = "印刷されずに排紙された用紙をセットし直し、プリンターの%btn%ボタンを押してください。印刷が始まります。";
"ER12_B01_D4" = "キャンセル";
"ER4A_TEXTA" = "廃インク吸収パッドの吸収量が限界に近付いています。";
"ER4A_TEXTB" = "お早めにエプソンの修理窓口に交換をご依頼ください。
印刷を続けるときはプリンターの%btn%ボタンを押してください。";
"ER4A_TEXTA_SPE01" = "廃インク吸収パッドの吸収量が限界に達しています。";
"ER4A_TEXTB_SPE01" = "このまま使用すると廃インクがプリンターの内外に漏れるおそれがあります。
お早めにエプソンの修理窓口にご相談ください。
なお、持ち運びをする際にも、廃インクの漏れにご注意ください。
印刷を続けるときはプリンターの%btn%ボタンを押してください。";
"Common Error Text1" = "エラーが発生しました。";
"Common Error Text2" = "1. パソコンで印刷待ちのデータを削除してください。
2. スキャナーユニットを開け、詰まっている用紙を取り除いてください。
3. スキャナーユニットを閉め、プリンターの電源を入れ直してください。";
"Common Error B1" = "キャンセル";
"Cleaning status" = "プリンター動作中です。";
"Shipment status" = "初期充填が終了していません。";
"COMUERR_TEXTA" = "通信エラーが発生しました。";
"COMUERR_TEXTB" = "パソコンとの接続とプリンターの電源を確認してください。印刷中にプリンターの電源を切ったときは、データ送信を中止してください。
プリンターがエラー状態の場合は、マニュアルを参照してエラーを解除してください。";
"COMUERR_B01" = "再実行";
"COMUERR_B02" = "キャンセル";
"CHARGINGSTATUS_TEXTA_PROXY" = "インク充填中です。";
"INKCHECKALERT_TEXTA_PROXY" = "インク残量は定期的にご確認ください。";
